
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "メインメニュー";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Skimについて";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "開く…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "閉じる";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "プリント…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Skimヘルプ";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "最近使った項目を開く";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "最近使った項目を開く";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "メニューをクリアする";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Skimを隠す";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Skimを終了";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "PDF内を検索";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "選択した文字列にジャンプ";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "コピー";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "検索";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "カット";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "選択した文字列で検索";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "前を検索";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編集";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "削除";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "次を探す";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "検索";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編集";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "184"; */
"184.title" = "スペルと文法";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "185"; */
"185.title" = "スペルと文法";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "187"; */
"187.title" = "スペルと文法を表示";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "189"; */
"189.title" = "書類を今すぐチェック";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "191"; */
"191.title" = "入力中にスペルチェック";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "拡大/縮小";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "表示";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "表示";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "ツールバーを表示/非表示";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "ツールバーをカスタマイズ…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "ツール";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "ツール";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "スクロールツール";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "テキストツール";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "拡大鏡ツール";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "移動";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "移動";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "次へ";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "前へ";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "戻る";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "進む";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "フルスクリーン";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "プレゼンテーション";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "指定ページへ移動…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "情報を取得する";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "左へ回転";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "右へ回転";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "ページを左へ回転";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "ページを右へ回転";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "保存";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "別名で保存…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "戻す";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "色を確認する";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "書き出す…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "ノートを読み込む…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "コンテンツ領域の表示/非表示";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "ノート領域の表示/非表示";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "取り消す";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "やり直す";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "サムネイル";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "目次";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "ノート";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "スナップショット";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "アップデートを確認…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "スナップショットを撮る";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "PDF文書に合わせる";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "パスワード…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "ノート";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "ノート";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "新しいテキストノート";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "新しいアンカーノート";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "新しい円";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "新しいボックス";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "新しい強調";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "ノートを編集";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "クリップボードから新規作成";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "新しい取り消し線";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "新しいアンダーライン";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "ブックマーク";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "ブックマーク";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "ブックマークに追加";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "ブックマークを編集…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "読了バーの表示/非表示";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "リリースノートを表示";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "検索…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "新しい線";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "ツールを選ぶ";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "ノートの種類";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "ノートの種類";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "テキストノート";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "アンカーノート";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "円";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "ボックス";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "強調";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "アンダーライン";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "取り消し線";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "線";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Skim Webサイト…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "ノートツール";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "ページをトリミング";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "トリミング";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "内容を選択";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "自動でトリミング-分離";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "ノートを隠す";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "自動でトリミング-つなげる";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "線を表示";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "PDFビュー分割の表示/非表示";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "プレゼンテーションのオプション…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "読み上げ";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "読み上げ";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "読み上げを始める";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "読み上げを止める";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "ダウンロード";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "ノートを選択";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Skim Wiki…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "ステータスバーの表示/非表示";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "PDF表示";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "PDF表示";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "改ページ";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "メディアボックス";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "書籍モード";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "トリミングボックス";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "単一ページ";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "現在の表示設定をデフォルトにする";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "自動的にリサイズ";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "実際のサイズ";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "物理的なサイズ";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "ウインドウに合わせる";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "拡大";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "縮小";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "選択部分に合わせて拡大";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "先頭ページへ";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "最終ページへ";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "ノートの種類を表示";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "ノートに変換…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "マークしたページに移動";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "ページにマークする";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "高さに合わせる";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "貼りつけてスタイルを適用";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "セッション全てをブックマークする";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "セットアップしたブックマークの追加";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "フリーハンド";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "フォント";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "フォント";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "フォントを表示";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "ボールド";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "イタリック";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "アンダーライン";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "大きく";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "小さく";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "カーニング";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "合字（リガチャ）";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "ベースライン";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "コピースタイル";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "貼りつけのスタイル";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "ベースライン";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "デフォルトを使用する";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "上げる";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "下げる";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "合字（リガチャ）";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "デフォルトを使用する";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "使わない";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "全て使う";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "カーニング";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "デフォルトを使用する";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "使わない";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "締める";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "緩める";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "単一ページ（連続）";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "2ページ";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "2ページ（連続）";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "左余白";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "中央";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "右余白";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "06P-7j-vYz"; */
"06P-7j-vYz.title" = "スペルと一緒に文法をチェック";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "ペーサー速度";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "ペーサーを開始";

/* Class = "NSMenuItem"; title = "Reset Crop"; ObjectID = "3CO-Cw-8Fj"; */
"3CO-Cw-8Fj.title" = "トリミングをリセット";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "63O-n8-owb"; */
"63O-n8-owb.title" = "スペルを自動的に修正";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "ノートの列";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "横型（連続）";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "ノートの種類";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "共有";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "URLをコピー";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "右から左に";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "ペーサー速度";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "Auto Size Note"; ObjectID = "SPb-oA-liH"; */
"SPb-oA-liH.title" = "ノートを自動的にリサイズ";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "概要の表示/非表示";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "New Freehand"; ObjectID = "lca-f6-0U6"; */
"lca-f6-0U6.title" = "新しいフリーハンド";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "ノートの列";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Auto Size Note Unconstrained"; ObjectID = "pVh-3T-0lA"; */
"pVh-3T-0lA.title" = "ノートを自動的にリサイズ制約なし";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "ノートの種類";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "もっと早く";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "共有";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "もっとゆっくり";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "フィルタ";
